[
  { "title": "CURSOS DE ANIMACIÓN 3D Y VIDEOJUEGOS",
    "description": "Transforma tus ideas en personajes, espacios y mundos virtuales. Potencia tu imaginación aprendiendo a utilizar las tecnologías y herramientas más utilizadas de animación 3D con las que conseguir resultados profesionales.",
    "image": "threed"
  },
  { "title": "CURSOS DE CINE Y TELEVISIÓN",
    "description": "Adéntrate en las tareas que desempeñan los profesionales del cine y la televisión. Conoce los flujos de trabajo antes, durante y después de un rodaje audiovisual y aprende a utilizar todos los recursos en función del proyecto.",
    "image": "cine"
  },
  { "title": "CURSOS DE DISEÑO GRÁFICO Y WEB",
    "description": "Desarrolla tu creatividad en trabajos reales de diseño gráfico y web. Crea proyectos para cualquier soporte físico, una campaña publicitaria y una página web o una tienda online. Además, avanzarás a partir de workshops prácticos.",
    "image": "diseno"
  },
  { "title": "CURSOS DE FOTOGRAFÍA PROFESIONAL E ILUMINACIÓN",
    "description": "Especialízate en el mundo de la imagen y captura, edita y postproduce fotografías aprendiendo a utilizar las técnicas y las herramientas más utilizadas a nivel profesional. Maneja el material de iluminación y adéntrate en la distintas especialidades.",
    "image": "foto"
  },
  { "title": "CURSOS DE SONIDO Y MÚSICA",
    "description": "Conviértete en un profesional en la industria del sonido. Graba música en estudio, sonoriza eventos y conciertos en directo. Compón tus propias creaciones para publicidad, cine y televisión y aprende a postproducir con diferentes sof†wares.",
    "image": "sonido"
  },
  { "title": "CURSOS DE VERANO MADRID",
    "description": "¿Quieres aprovechar el tiempo en verano? Conoce los cursos de verano intensivos de cine, televisión, música, sonido, fotografía, animación 3D y videojuegos que hemos creado para ti. Una amplia variedad para que sigas ampliando tus conocimientos y potenciando tu creatividad para crecer como profesional del sector.",
    "image": "verano"
  },
  { "title": "CURSOS DE NUEVAS TECNOLOGÍAS",
    "description": "Con los cursos de nuevas tecnologías de CEV aprenderás todo lo necesario sobre Big Data, Inteligencia Artificial y programación. Ven a conocer nuestra escuela.",
    "image": "nuevas"
  }
]
